Repository: NRanjan-17/RSMS
Catalog: luxury/Localizable.xcstrings
Source language: en
Languages: ar, as, bn, de, es, fr, gu, hi, it, ja, kn, ko, ml, mr, or, pa, pt, ru, ta, te, zh_hans, zh_hant

source: · Encrypted
ar: · مشفر
as: · এনক্ৰিপ্ট কৰা হৈছে
bn: এনক্রিপ্টেড
de: • Verschlüsselt
es: · Cifrado
fr: · Crypté
gu: · એન્ક્રિપ્ટેડ
hi: · कूट रूप दिया गया
it: · Crittografato
ja: ・暗号化済み
kn: · ಎನ್‌ಕ್ರಿಪ್ಟ್ ಮಾಡಲಾಗಿದೆ
ko: · 암호화됨
ml: · എൻക്രിപ്റ്റ് ചെയ്‌തത്
mr: · एनक्रिप्टेड
or: · ଏନକ୍ରିପ୍ଟ କରାଯାଇଛି
pa: · ਇਨਕ੍ਰਿਪਟਡ
pt: · Encriptado
ru: • Зашифровано
ta: · மறைகுறியாக்கம் செய்யப்பட்டது
te: · ఎన్‌క్రిప్ట్ చేయబడింది
zh_hans: · 加密
zh_hant: · 加密

source: (Archived)
ar: (مؤرشف)
as: (সংৰক্ষিত)
bn: (সংরক্ষিত)
de: (Archiviert)
es: (Archivado)
fr: (Archivé)
gu: (આર્કાઇવ કરેલ)
hi: (संग्रहीत)
it: (Archiviato)
ja: （アーカイブ済み）
kn: (ಆರ್ಕೈವ್ ಮಾಡಲಾಗಿದೆ)
ko: (보관됨)
ml: (ആർക്കൈവ് ചെയ്‌തത്)
mr: (संग्रहित)
or: (ସଂଗ୍ରହିତ)
pa: (ਪੁਰਾਲੇਖਬੱਧ)
pt: (Arquivado)
ru: (Архив)
ta: (காப்பகப்படுத்தப்பட்டது)
te: (ఆర్కైవ్ చేయబడింది)
zh_hans: （已存档）
zh_hant: （已存檔）

# %@ · %@ · Appointment linked
source: %1$@ · %2$@ · Appointment linked
ar: %1$@ · %2$@ · تم ربط الموعد
as: %1$@ · %2$@ · নিযুক্তি সংযুক্ত
bn: %1$@ · %2$@ · অ্যাপয়েন্টমেন্ট সংযুক্ত
de: %1$@ · %2$@ · Termin verknüpft
es: %1$@ · %2$@ · Cita vinculada
fr: %1$@ · %2$@ · Lien de rendez-vous
gu: %1$@ · %2$@ · એપોઇન્ટમેન્ટ લિંક કરેલ છે
hi: %1$@ · %2$@ · अपॉइंटमेंट लिंक किया गया
it: %1$@ · %2$@ · Appuntamento collegato
ja: %1$@ · %2$@ · 予約リンク済み
kn: %1$@ · %2$@ · ಅಪಾಯಿಂಟ್‌ಮೆಂಟ್ ಲಿಂಕ್ ಮಾಡಲಾಗಿದೆ
ko: %1$@ · %2$@ · 예약 연결됨
ml: %1$@ · %2$@ · അപ്പോയിന്റ്മെന്റ് ലിങ്ക് ചെയ്‌തു
mr: %1$@ · %2$@ · अपॉइंटमेंट लिंक्ड
or: %1$@ · %2$@ · ନିଯୁକ୍ତି ଲିଙ୍କ୍ ହୋଇଛି
pa: %1$@ · %2$@ · ਅਪਾਇੰਟਮੈਂਟ ਲਿੰਕ ਕੀਤੀ ਗਈ
pt: %1$@ · %2$@ · Agendamento ligado
ru: %1$@ · %2$@ · Приём связан
ta: %1$@ · %2$@ · சந்திப்பு இணைக்கப்பட்டுள்ளது
te: %1$@ · %2$@ · అపాయింట్‌మెంట్ లింక్ చేయబడింది
zh_hans: %1$@ · %2$@ · 预约链接
zh_hant: %1$@ · %2$@ · 預約鏈接

source: %@ of Target
ar: %@ من الهدف
as: লক্ষ্যৰ %@
bn: %@ লক্ষ্যের
de: %@ des Ziels
es: %@ de Objetivo
fr: %@ de la cible
gu: લક્ષ્ય %@
hi: %@ लक्ष्य का
it: %@ di Target
ja: %@ ターゲット
kn: ಗುರಿಯ %@
ko: %@ 대상
ml: ടാർഗെറ്റിന്റെ %@
mr: लक्ष्याचे %@
or: ଟାର୍ଗେଟର %@
pa: ਟਾਰਗੇਟ ਦਾ %@
pt: %@ do Target
ru: %@ Цели
ta: %@ இலக்கின்
te: %@ లక్ష్యం యొక్క
zh_hans: %@ 目标
zh_hant: %@ 目標

source: %@ of target achieved
ar: تم تحقيق %@ من الهدف
as: লক্ষ্যত উপনীত হোৱাৰ %@
bn: %@ লক্ষ্য অর্জিত হয়েছে
de: %@ des Ziels erreicht
es: %@ del objetivo alcanzado
fr: %@ de l'objectif atteint
gu: લક્ષ્ય પ્રાપ્ત થયું %@
hi: लक्ष्य का %@ हिस्सा हासिल किया गया
it: %@ dell'obiettivo raggiunto
ja: %@ 目標達成
kn: ಸಾಧಿಸಿದ ಗುರಿಯ %@
ko: 목표 달성 %@
ml: നേടിയെടുത്ത ലക്ഷ്യത്തിന്റെ %@
mr: %@ लक्ष्याचा भाग साध्य झाला
or: ଲକ୍ଷ୍ୟ ହାସଲ ହେବାର %@
pa: %@ ਟੀਚਾ ਪ੍ਰਾਪਤ ਹੋਇਆ
pt: %@ de meta atingida
ru: %@ достигнутого целевого показателя
ta: %@ இலக்கின் %@ அடையப்பட்டது
te: %@ లక్ష్యం సాధించబడింది
zh_hans: %@ 已达成目标
zh_hant: %@ 已達成目標

source: %@ REVENUE TREND
ar: %@ اتجاه الإيرادات
as: %@ ৰাজহৰ ধাৰা
bn: %@ রাজস্ব প্রবণতা
de: %@ UMSATZENTWICKLUNG
es: %@ TENDENCIA DE INGRESOS
fr: %@ TENDANCE DES REVENUS
gu: %@ રેવન્યુ ટ્રેન્ડ
hi: %@ राजस्व प्रवृत्ति
it: %@ ANDAMENTO DELLE ENTRATE
ja: %@ 収益トレンド
kn: %@ ಆದಾಯ ಪ್ರವೃತ್ತಿ
ko: %@ 매출 추세
ml: %@ വരുമാന പ്രവണത
mr: %@ महसुलाचा कल
or: %@ ରାଜସ୍ୱ ଟ୍ରେଣ୍ଡ
pa: %@ ਮਾਲੀਆ ਰੁਝਾਨ
pt: %@ TENDÊNCIA DE RECEITA
ru: %@ ТЕНДЕНЦИЯ ДОХОДОВ
ta: %@ வருவாய் போக்கு
te: %@ రాబడి ధోరణి
zh_hans: %@ 收入趋势
zh_hant: %@ 收入趨勢

# %lld / %lld units
source: %1$lld / %2$lld units
ar: %1$lld / %2$lld وحدات
as: %1$lld / %2$lld একক
bn: %1$lld / %2$lld একক
de: %1$lld / %2$lld Einheiten
es: %1$lld / %2$lld unidades
fr: %1$lld / %2$lld unités
gu: %1$lld / %2$lld એકમો
hi: %1$lld / %2$lld इकाइयाँ
it: %1$lld / %2$lld unità
ja: %1$lld / %2$lld 単位
kn: %1$lld / %2$lld ಘಟಕಗಳು
ko: %1$lld / %2$lld 단위
ml: %1$lld / %2$lld യൂണിറ്റുകൾ
mr: %1$lld / %2$lld एकके
or: %1$lld / %2$lld ୟୁନିଟ୍
pa: %1$lld / %2$lld ਇਕਾਈਆਂ
pt: %1$lld / %2$lld unidades
ru: %1$lld / %2$lld единиц
ta: %1$lld / %2$lld அலகுகள்
te: %1$lld / %2$lld యూనిట్లు
zh_hans: %1$lld / %2$lld 单位
zh_hant: %1$lld / %2$lld 單位

source: %lld Audit ready for review
ar: التدقيق جاهز للمراجعة %lld التدقيق جاهز للمراجعة
as: %lld পৰ্যালোচনাৰ বাবে অডিট সাজু
bn: %lld নিরীক্ষা পর্যালোচনার জন্য প্রস্তুত
de: %lld Prüfbericht zur Überprüfung bereit
es: %lld Auditoría lista para revisión
fr: %lld Audit prêt pour révision
gu: %lld સમીક્ષા માટે તૈયાર ઓડિટ
hi: %lld ऑडिट समीक्षा के लिए तैयार है
it: %lld Audit pronto per la revisione
ja: %lld 監査準備完了、レビュー受付中
kn: %lld ಪರಿಶೀಲನೆಗೆ ಆಡಿಟ್ ಸಿದ್ಧವಾಗಿದೆ
ko: %lld 감사 검토 준비 완료
ml: %lld ഓഡിറ്റ് അവലോകനത്തിന് തയ്യാറാണ്
mr: %lld ऑडिट पुनरावलोकनासाठी तयार आहे
or: %lld ସମୀକ୍ଷା ପାଇଁ ଅଡିଟ୍ ପ୍ରସ୍ତୁତ
pa: %lld ਆਡਿਟ ਸਮੀਖਿਆ ਲਈ ਤਿਆਰ ਹੈ
pt: %lld Auditoria pronta para revisão
ru: %lld Аудит готов к проверке
ta: %lld தணிக்கை மதிப்பாய்வுக்குத் தயார்
te: %lld సమీక్ష కోసం ఆడిట్ సిద్ధంగా ఉంది
zh_hans: %lld 审计已准备就绪，可供审核
zh_hant: %lld 審計已準備就緒，可供審核

source: %lld Clients
ar: %lld العملاء
as: %lld ক্লায়েন্ট
bn: %lld ক্লায়েন্ট
de: %lld Kunden
es: %lld Clientes
gu: %lld ગ્રાહકો
hi: %lld ग्राहक
it: %lld Clienti
ja: %lld クライアント
kn: %lld ಗ್ರಾಹಕರು
ko: %lld 고객
ml: %lld ക്ലയന്റുകൾ
mr: %lld ग्राहक
or: %lld କ୍ଲାଏଣ୍ଟମାନେ
pa: %lld ਕਲਾਇੰਟ
pt: %lld Clientes
ru: %lld Клиенты
ta: %lld வாடிக்கையாளர்கள்
te: %lld క్లయింట్లు
zh_hans: %lld 客户
zh_hant: %lld 客戶

source: %lld In Boutique
ar: %lld في البوتيك
as: %lld বুটিকত
bn: %lld বুটিকে
de: %lld In der Boutique
es: %lld En la boutique
fr: %lld En boutique
gu: %lld બુટિકમાં
hi: %lld बुटीक में
ja: %lld ブティックにて
kn: %lld ಬೂಟೀಕ್‌ನಲ್ಲಿ
ko: %lld 부티크에서
ml: %lld ബുട്ടീക്കിൽ
mr: %lld बुटीकमध्ये
or: %lld ବୁଟିକରେ
pa: %lld ਬੁਟੀਕ ਵਿੱਚ
pt: %lld Na Boutique
ru: %lld В бутике
ta: %lld பூட்டிக்கில்
te: %lld ఇన్ బొటిక్
zh_hans: %lld 精品店
zh_hant: %lld 精品店

source: %lld in stock
ar: %lld متوفر في المخزون
as: %lld ষ্টকত আছে
bn: %lld স্টকে আছে
de: %lld auf Lager
es: %lld en stock
fr: %lld en stock
gu: %lld સ્ટોકમાં છે
hi: %lld स्टॉक में
it: %lld disponibile
ja: %lld 在庫あり
kn: %lld ಸ್ಟಾಕ್‌ನಲ್ಲಿದೆ
ko: %lld 재고 있음
ml: %lld സ്റ്റോക്കിൽ ഉണ്ട്
mr: %lld स्टॉकमध्ये
or: %lld ଷ୍ଟକରେ ଅଛି
pa: %lld ਸਟਾਕ ਵਿੱਚ ਹੈ
pt: %lld em stock
ru: %lld в наличии
ta: %lld கையிருப்பில் உள்ளது
te: %lld స్టాక్‌లో ఉంది
zh_hans: %lld 有货
zh_hant: %lld 有貨

source: %lld items
ar: %lld عناصر
as: %lld বস্তু
bn: %lld আইটেম
de: %lld Artikel
es: %lld elementos
fr: %lld articles
gu: %lld વસ્તુઓ
hi: %lld आइटम
it: %lld elementi
ja: %lld アイテム
kn: %lld ಐಟಂಗಳು
ko: %lld 항목
ml: %lld ഇനങ്ങൾ
mr: %lld आयटम
or: %lld ଆଇଟମ୍‌ଗୁଡ଼ିକ
pa: %lld ਆਈਟਮਾਂ
pt: %lld artigos
ru: %lld предметов
ta: %lld உருப்படிகள்
te: %lld అంశాలు
zh_hans: %lld 项目
zh_hant: %lld 項目

source: %lld Items
ar: %lld العناصر
as: %lld বস্তু
bn: %lld আইটেম
de: %lld Artikel
es: %lld Artículos
fr: %lld Articles
gu: %lld વસ્તુઓ
hi: %lld आइटम
it: %lld Articoli
ja: %lld アイテム
kn: %lld ಐಟಂಗಳು
ko: %lld 항목
ml: %lld ഇനങ്ങൾ
mr: %lld आयटम
or: %lld ଆଇଟମ୍‌ଗୁଡ଼ିକ
pa: %lld ਆਈਟਮਾਂ
pt: %lld Itens
ru: %lld Элементы
ta: %lld உருப்படிகள்
te: %lld అంశాలు
zh_hans: %lld 物品
zh_hant: %lld 物品

source: %lld Items expected
ar: %lld العناصر المتوقعة
as: %lld প্ৰত্যাশিত বস্তু
bn: %lld প্রত্যাশিত আইটেম
de: %lld Erwartete Elemente
es: %lld Elementos esperados
fr: %lld Éléments attendus
gu: %lld અપેક્ષિત વસ્તુઓ
hi: %lld अपेक्षित वस्तुएँ
it: %lld Articoli previsti
ja: %lld 予定されているアイテム
kn: %lld ನಿರೀಕ್ಷಿತ ವಸ್ತುಗಳು
ko: %lld 예상 항목
ml: %lld പ്രതീക്ഷിക്കുന്ന ഇനങ്ങൾ
mr: %lld अपेक्षित वस्तू
or: %lld ଆଶା କରାଯାଉଥିବା ଆଇଟମ୍
pa: %lld ਉਮੀਦ ਕੀਤੀਆਂ ਆਈਟਮਾਂ
pt: %lld Itens esperados
ru: %lld Ожидаемые товары
ta: %lld எதிர்பார்க்கப்படும் பொருட்கள்
te: %lld అంశాలు ఆశించబడ్డాయి
zh_hans: %lld 预期物品
zh_hant: %lld 預期物品

source: %lld Left
ar: %lld يسار
as: %lld বাওঁফালে
bn: %lld বাম
de: %lld Links
es: %lld Izquierda
fr: %lld Gauche
gu: %lld ડાબી બાજુ
hi: %lld बाएँ
it: %lld Sinistra
ja: %lld 左
kn: %lld ಎಡಕ್ಕೆ
ko: %lld 왼쪽
ml: %lld ഇടതുവശത്ത്
mr: %lld डावीकडे
or: %lld ବାମ
pa: %lld ਖੱਬੇ
pt: %lld Esquerda
ru: %lld Левый
ta: %lld இடது
te: %lld ఎడమ
zh_hans: %lld 左
zh_hant: %lld 左

source: %lld pending
ar: %lld معلق
as: %lld বাকী আছে
bn: %lld অপেক্ষাধীন
de: %lld ausstehend
es: %lld pendiente
fr: %lld en attente
gu: %lld બાકી છે
hi: %lld लंबित
it: %lld in sospeso
ja: %lld 保留中
kn: %lld ಬಾಕಿ ಉಳಿದಿದೆ
ko: %lld 보류 중
ml: %lld തീർച്ചപ്പെടുത്തിയിട്ടില്ല
mr: %lld प्रलंबित
or: %lld ବିଚାରାଧୀନ ଅଛି
pa: %lld ਵਿਚਾਰ-ਅਧੀਨ
pt: %lld pendente
ru: %lld в ожидании
ta: %lld நிலுவையில் உள்ளது
te: %lld పెండింగ్
zh_hans: %lld 待定
zh_hant: %lld 待定

source: %lld Pending
ar: %lld معلق
as: %lld বাকী আছে
bn: %lld অপেক্ষাধীন
de: %lld Ausstehend
es: %lld Pendiente
fr: %lld En attente
gu: %lld બાકી
hi: %lld लंबित
it: %lld In sospeso
ja: %lld 保留中
kn: %lld ಬಾಕಿ ಉಳಿದಿದೆ
ko: %lld 대기 중
ml: %lld തീർച്ചപ്പെടുത്തിയിട്ടില്ല
mr: %lld प्रलंबित
or: %lld ବିଚାରାଧୀନ ଅଛି
pa: %lld ਵਿਚਾਰ-ਅਧੀਨ
pt: %lld Pendente
ru: %lld Ожидание
ta: %lld நிலுவையில் உள்ளது
te: %lld పెండింగ్
zh_hans: %lld 待处理
zh_hant: %lld 待處理

source: %lld Requests awaiting approval
ar: %lld الطلبات بانتظار الموافقة
as: %lld অনুমোদনৰ বাবে অপেক্ষা কৰি থকা অনুৰোধ
bn: %lld অনুমোদনের অপেক্ষায় থাকা অনুরোধসমূহ
de: %lld Anfragen, die auf Genehmigung warten
es: %lld Solicitudes pendientes de aprobación
fr: %lld Demandes en attente d'approbation
gu: %lld મંજૂરીની રાહ જોઈ રહેલી વિનંતીઓ
hi: %lld अनुमोदन की प्रतीक्षा में अनुरोध
it: %lld Richieste in attesa di approvazione
ja: %lld 承認待ちのリクエスト
kn: %lld ಅನುಮೋದನೆಗಾಗಿ ಕಾಯುತ್ತಿರುವ ವಿನಂತಿಗಳು
ko: %lld 승인 대기 중인 요청
ml: %lld അംഗീകാരത്തിനായി കാത്തിരിക്കുന്ന അഭ്യർത്ഥനകൾ
mr: %lld मंजुरीच्या प्रतीक्षेत असलेल्या विनंत्या
or: %lld ଅନୁମୋଦନ ଅପେକ୍ଷାରେ ଥିବା ଅନୁରୋଧଗୁଡ଼ିକ
pa: %lld ਪ੍ਰਵਾਨਗੀ ਦੀ ਉਡੀਕ ਵਿੱਚ ਬੇਨਤੀਆਂ
pt: %lld Pedidos a aguardar aprovação
ru: %lld Запросы, ожидающие одобрения
ta: %lld ஒப்புதலுக்காகக் காத்திருக்கும் கோரிக்கைகள்
te: %lld ఆమోదం కోసం వేచి ఉన్న అభ్యర్థనలు
zh_hans: %lld 待审批的请求
zh_hant: %lld 待審核的請求

source: %lld Sold
ar: %lld تم البيع
as: %lld বিক্ৰী কৰা হৈছে
bn: %lld বিক্রি হয়েছে
de: %lld Verkauft
es: %lld Vendido
fr: %lld Vendu
gu: %lld વેચાઈ ગયું
hi: %lld बिका
it: %lld Venduto
ja: %lld 販売済み
kn: %lld ಮಾರಾಟವಾಗಿದೆ
ko: %lld 판매 완료
ml: %lld വിറ്റു
mr: %lld विकले
or: %lld ବିକ୍ରୟ ହୋଇଛି
pa: %lld ਵੇਚਿਆ ਗਿਆ
pt: %lld Vendido
ru: %lld Продано
ta: %lld விற்கப்பட்டது
te: %lld అమ్మబడింది
zh_hans: %lld 已售
zh_hant: %lld 已售出

source: %lld walk-ins
ar: %lld الزوار بدون موعد مسبق
as: %lld ৱাক-ইন
bn: %lld সরাসরি আগতদের
de: %lld Laufkundschaft
es: %lld clientes sin cita previa
fr: %lld clients sans rendez-vous
gu: %lld વોક-ઇન
hi: %lld बिना अपॉइंटमेंट के प्रवेश करने वाले
it: %lld clienti senza appuntamento
ja: %lld ウォークイン
kn: %lld ವಾಕ್-ಇನ್‌ಗಳು
ko: %lld 워크인
ml: %lld വാക്ക്-ഇന്നുകൾ
mr: %lld वॉक-इन्स
or: %lld ୱାକ୍-ଇନ୍
pa: %lld ਵਾਕ-ਇਨ
pt: %lld sem agendamento
ru: %lld без предварительной записи
ta: %lld நேரடி வருகையாளர்கள்
te: %lld వాక్-ఇన్‌లు
zh_hans: %lld 无需预约
zh_hant: %lld 無須預約

# %lld/%lld items
source: %1$lld/%2$lld items
ar: %1$lld/%2$lld عناصر
as: %1$lld/%2$lld বস্তু
bn: %1$lld/%2$lld আইটেম
de: %1$lld/%2$lld Artikel
es: %1$lld/%2$lld elementos
fr: %1$lld/%2$lld articles
gu: %1$lld/%2$lld વસ્તુઓ
hi: %1$lld/%2$lld आइटम
it: %1$lld/%2$lld elementi
ja: %1$lld/%2$lld アイテム
kn: %1$lld/%2$lld ಐಟಂಗಳು
ko: %1$lld/%2$lld 항목
ml: %1$lld/%2$lld ഇനങ്ങൾ
mr: %1$lld/%2$lld आयटम
or: %1$lld/%2$lld ଆଇଟମ୍
pa: %1$lld/%2$lld ਆਈਟਮਾਂ
pt: %1$lld/%2$lld itens
ru: %1$lld/%2$lld предметов
ta: %1$lld/%2$lld உருப்படிகள்
te: %1$lld/%2$lld అంశాలు
zh_hans: %1$lld/%2$lld 项目
zh_hant: %1$lld/%2$lld 項目

source: %lld%% achieved
ar: %lldتم تحقيق %%
as: %lld%% লাভ কৰা হৈছে
bn: %lld%% অর্জিত হয়েছে
de: %lld%% erreicht
es: %lld%% logrado
fr: %lld%% atteint
gu: %lld%% પ્રાપ્ત થયું
hi: %lld%% प्राप्त हुआ
it: %lld%% raggiunto
ja: %lld%%達成
kn: %lld%% ಸಾಧಿಸಲಾಗಿದೆ
ko: %lld%% 달성됨
ml: %lld%% നേടി
mr: %lld%% साध्य झाले
or: %lld%% ହାସଲ ହୋଇଛି
pa: %lld%% ਪ੍ਰਾਪਤ ਹੋਇਆ
pt: %lld%% atingido
ru: %lld%% достигнуто
ta: %lld%% அடையப்பட்டது
te: %lld%% సాధించబడింది
zh_hans: %lld%% 已达成
zh_hant: %lld%% 已達成

source: %lld%% of Total Revenue
ar: %lld%% من إجمالي الإيرادات
as: %lldমুঠ ৰাজহৰ %%
bn: %lldমোট রাজস্বের %%
de: %lld%% des Gesamtumsatzes
es: %lld%% de los ingresos totales
fr: %lld%% du chiffre d'affaires total
gu: કુલ આવકના %lld%%
it: %lld%% del fatturato totale
ja: %lld総収益の%
kn: ಒಟ್ಟು ಆದಾಯದ %lld%%
ko: %lld총 수익의 %%
ml: മൊത്തം വരുമാനത്തിന്റെ %lld%%
mr: %lldएकूण महसुलाची %%
or: ମୋଟ ରାଜସ୍ୱର %lld%%
pa: %lldਕੁੱਲ ਆਮਦਨ ਦਾ %%
pt: %lld%% da Receita Total
ru: %lld%% от общей выручки
ta: %lldமொத்த வருவாயில் %%
te: %lldమొత్తం రాబడిలో %%
zh_hans: %lld占总收入的百分比
zh_hant: %lld佔總收入的百分比

source: %lldh before
ar: %lldh قبل
as: %lldh আগতে
bn: %lldh আগে
de: %lldh vor
es: %lldh antes
fr: %lldh avant
gu: %lldકલાક પહેલા
hi: %lldh पहले
it: %lldh prima
ja: %lldh 前に
kn: %lldಗಂಟೆ ಮೊದಲು
ko: %lldh 이전
ml: %lldമണിക്കൂർ മുമ്പ്
mr: %lldh आधी
or: %lldଘଣ୍ଟା ପୂର୍ବରୁ
pa: %lldਘੰਟਾ ਪਹਿਲਾਂ
pt: %lldh antes
ru: %lldч перед
ta: %lldh முன்பு
te: %lldగంటల ముందు
zh_hans: %lldh 之前
zh_hant: %lldh 之前

source: + New Event
ar: + حدث جديد
as: + নতুন ইভেন্ট
bn: + নতুন ইভেন্ট
de: + Neues Event
es: + Nuevo evento
fr: + Nouvel événement
gu: + નવી ઇવેન્ટ
hi: + नया आयोजन
it: + Nuovo evento
ja: + 新イベント
kn: + ಹೊಸ ಈವೆಂಟ್
ko: + 새로운 이벤트
ml: + പുതിയ ഇവന്റ്
mr: + नवीन कार्यक्रम
or: + ନୂତନ ଇଭେଣ୍ଟ
pa: + ਨਵਾਂ ਇਵੈਂਟ
pt: + Novo evento
ru: + Новое событие
ta: + புதிய நிகழ்வு
te: + కొత్త ఈవెంట్
zh_hans: + 新活动
zh_hant: + 新活動

source: +%@ vs Avg
ar: +%@ مقابل المتوسط
as: +%@ বনাম গড়
bn: +%@ বনাম গড়
de: +%@ vs Durchschnitt
es: +%@ vs Promedio
fr: +%@ vs Moy
gu: +%@ વિરુદ્ધ સરેરાશ
hi: +%@ बनाम औसत
it: +%@ vs Media
ja: +%@ vs 平均
kn: +%@ ಸರಾಸರಿ ವಿರುದ್ಧ
ko: +%@ 대 평균
ml: +%@ ശരാശരി താരതമ്യം ചെയ്യുമ്പോൾ
mr: +%@ विरुद्ध सरासरी
or: +%@ ବନାମ ହାରାହାରି
pa: +%@ ਬਨਾਮ ਔਸਤ
pt: +%@ vs Média
ru: +%@ против среднего значения
ta: +%@ சராசரிக்கு எதிராக
te: +%@ vs సగటు
zh_hans: +%@ 与平均值
zh_hant: +%@ 與平均值

source: ● In Stock
ar: ● متوفر في المخزون
as: ● ষ্টকত আছে
bn: ● স্টকে আছে
de: ● Auf Lager
es: ● En stock
fr: ● En stock
gu: ● સ્ટોકમાં છે
hi: ● स्टॉक में उपलब्ध
it: ● Disponibile
ja: ●在庫あり
kn: ● ಸ್ಟಾಕ್‌ನಲ್ಲಿದೆ
ko: ● 재고 있음
ml: ● സ്റ്റോക്കിൽ ഉണ്ട്
mr: ● स्टॉकमध्ये उपलब्ध
or: ● ଷ୍ଟକରେ ଅଛି
pa: ● ਸਟਾਕ ਵਿੱਚ
pt: ● Em stock
ru: ● В наличии
ta: ● கையிருப்பில் உள்ளது
te: ● స్టాక్‌లో ఉంది
zh_hans: ● 有货
zh_hant: ● 有貨

source: ● In Stock (%lld)
ar: ● متوفر في المخزون (%lld)
as: ● ষ্টকত আছে (%lld)
bn: ● স্টকে আছে (%lld)
de: ● Auf Lager (%lld)
es: ● En stock (%lld)
fr: ● En stock (%lld)
gu: ● સ્ટોકમાં (%lld)
hi: ● स्टॉक में उपलब्ध (%lld)
it: ● Disponibile (%lld)
ja: ● 在庫あり（%lld）
kn: ● ಸ್ಟಾಕ್‌ನಲ್ಲಿದೆ (%lld)
ko: ● 재고 있음 (%lld)
ml: ● സ്റ്റോക്കിൽ ഉണ്ട് (%lld)
mr: ● स्टॉकमध्ये आहे (%lld)
or: ● ଷ୍ଟକରେ ଅଛି (%lld)
pa: ● ਸਟਾਕ ਵਿੱਚ (%lld)
pt: ● Em stock (%lld)
ru: ● В наличии (%lld)
ta: ● கையிருப்பில் உள்ளது (%lld)
te: ● స్టాక్‌లో ఉంది (%lld)
zh_hans: ● 有现货 (%lld)
zh_hant: ● 有現貨 (%lld)

source: ● Out of Stock
ar: ● غير متوفر في المخزون
as: ● ষ্টক শেষ হৈ গৈছে
bn: ● স্টক নেই
de: ● Nicht vorrätig
es: ● Agotado
fr: ● En rupture de stock
gu: ● સ્ટોકમાં નથી
hi: ● स्टॉक में नहीं है
it: ● Esaurito
ja: ● 在庫切れ
kn: ● ಸ್ಟಾಕ್‌ನಲ್ಲಿಲ್ಲ
ko: ● 품절
ml: ● സ്റ്റോക്കില്ല
mr: ● स्टॉक संपला आहे
or: ● ଷ୍ଟକରେ ନାହିଁ
pa: ● ਸਟਾਕ ਖਤਮ
pt: ● Produto fora de stock
ru: ● Нет в наличии
ta: ● கையிருப்பு இல்லை
te: ● స్టాక్ లేదు
zh_hans: ● 缺货
zh_hant: ● 缺貨

source: ✓ Pipeline Sourced Successfully
ar: ✓ تم الحصول على مصدر خط الأنابيب بنجاح
as: ✓ পাইপলাইনৰ উৎস সফলতাৰে
bn: ✓ পাইপলাইন সফলভাবে সংগ্রহ করা হয়েছে
de: ✓ Pipeline erfolgreich bezogen
es: ✓ Oleoducto obtenido con éxito
fr: ✓ Approvisionnement du pipeline réussi
gu: ✓ પાઇપલાઇન સફળતાપૂર્વક પ્રાપ્ત થઈ
hi: ✓ पाइपलाइन सोर्सिंग सफलतापूर्वक हो गई
it: ✓ Pipeline individuata con successo
ja: ✓ パイプラインの調達に成功しました
kn: ✓ ಪೈಪ್‌ಲೈನ್ ಅನ್ನು ಯಶಸ್ವಿಯಾಗಿ ಪಡೆಯಲಾಗಿದೆ
ko: ✓ 파이프라인 확보 성공
ml: ✓ പൈപ്പ്‌ലൈൻ വിജയകരമായി ലഭ്യമാക്കി
mr: ✓ पाइपलाइन यशस्वीरित्या मिळवली
or: ✓ ପାଇପଲାଇନ୍ ସଫଳତାର ସହ ଉତ୍ସ କରାଯାଇଛି
pa: ✓ ਪਾਈਪਲਾਈਨ ਸਫਲਤਾਪੂਰਵਕ ਪ੍ਰਾਪਤ ਕੀਤੀ ਗਈ
pt: ✓ Pipeline obtido com sucesso
ru: ✓ Успешно налажено сотрудничество с поставщиками услуг.
ta: ✓ விற்பனை வாய்ப்புகள் வெற்றிகரமாகப் பெறப்பட்டன
te: ✓ పైప్‌లైన్ విజయవంతంగా సేకరించబడింది
zh_hans: ✓ 管道资源已成功获取
zh_hant: ✓ 管道資源已成功獲取

source: 7-DAY REVENUE GLIMPSE (₹)
ar: لمحة عن الإيرادات خلال 7 أيام (بالروبية الهندية)
as: ৭ দিনীয়া ৰাজহৰ আভাস (₹)
bn: ৭ দিনের আয়ের সংক্ষিপ্ত বিবরণ (₹)
de: 7-Tage-Umsatzüberblick (₹)
es: RESUMEN DE INGRESOS DE 7 DÍAS (₹)
fr: APERÇU DES REVENUS SUR 7 JOURS (₹)
gu: ૭-દિવસની આવકની ઝાંખી (₹)
hi: 7 दिनों के राजस्व का संक्षिप्त विवरण (₹)
it: PANORAMICA DELLE ENTRATE DEGLI ULTIMI 7 GIORNI (₹)
ja: 7日間の収益概況（ルピー）
kn: 7-ದಿನಗಳ ಆದಾಯದ ಏರಿಕೆ (₹)
ko: 7일간 매출 현황 (₹)
ml: 7 ദിവസത്തെ വരുമാന തിളക്കം (₹)
mr: ७ दिवसांच्या महसुलाचा आढावा (₹)
or: ୭-ଦିନର ରାଜସ୍ୱ ଝଲକ (₹)
pa: 7-ਦਿਨਾਂ ਦੀ ਆਮਦਨੀ ਝਲਕ (₹)
pt: PANORAMA DA RECEITA DE 7 DIAS (₹)
ru: Обзор выручки за 7 дней (₹)
ta: 7-நாள் வருவாய் கண்ணோட்டம் (₹)
te: 7 రోజుల రాబడి సంగ్రహావలోకనం (₹)
zh_hans: 7 天营收概览（卢比）
zh_hant: 7 天營收概覽（盧比）

source: A password reset link has been sent to your email address.
ar: تم إرسال رابط إعادة تعيين كلمة المرور إلى عنوان بريدك الإلكتروني.
as: আপোনাৰ ইমেইল ঠিকনালৈ এটা পাছৱৰ্ড ৰিছেট লিংক প্ৰেৰণ কৰা হৈছে।
bn: আপনার ইমেল ঠিকানায় একটি পাসওয়ার্ড রিসেট লিঙ্ক পাঠানো হয়েছে।
de: Ein Link zum Zurücksetzen Ihres Passworts wurde an Ihre E-Mail-Adresse gesendet.
es: Se ha enviado un enlace para restablecer la contraseña a su dirección de correo electrónico.
fr: Un lien de réinitialisation de mot de passe a été envoyé à votre adresse électronique.
gu: તમારા ઇમેઇલ સરનામાં પર પાસવર્ડ રીસેટ લિંક મોકલવામાં આવી છે.
hi: आपके ईमेल पते पर पासवर्ड रीसेट करने का लिंक भेज दिया गया है।
it: Un link per reimpostare la password è stato inviato al tuo indirizzo email.
ja: パスワードリセット用のリンクがお客様のメールアドレスに送信されました。
kn: ನಿಮ್ಮ ಇಮೇಲ್ ವಿಳಾಸಕ್ಕೆ ಪಾಸ್‌ವರ್ಡ್ ಮರುಹೊಂದಿಸುವ ಲಿಂಕ್ ಅನ್ನು ಕಳುಹಿಸಲಾಗಿದೆ.
ko: 비밀번호 재설정 링크가 귀하의 이메일 주소로 전송되었습니다.
ml: നിങ്ങളുടെ ഇമെയിൽ വിലാസത്തിലേക്ക് ഒരു പാസ്‌വേഡ് പുനഃസജ്ജീകരണ ലിങ്ക് അയച്ചിട്ടുണ്ട്.
mr: तुमच्या ईमेल पत्त्यावर पासवर्ड रीसेट करण्याची लिंक पाठवण्यात आली आहे.
or: ଆପଣଙ୍କ ଇମେଲ୍ ଠିକଣାକୁ ପାସୱାର୍ଡ ପୁନଃସେଟ୍ ଲିଙ୍କ୍ ପଠାଯାଇଛି।
pa: ਤੁਹਾਡੇ ਈਮੇਲ ਪਤੇ 'ਤੇ ਇੱਕ ਪਾਸਵਰਡ ਰੀਸੈਟ ਲਿੰਕ ਭੇਜਿਆ ਗਿਆ ਹੈ।
pt: Foi enviado um link para redefinição de palavra-passe para o seu endereço de e-mail.
ru: Ссылка для сброса пароля отправлена на ваш адрес электронной почты.
ta: கடவுச்சொல் மீட்டமைப்பு இணைப்பு உங்கள் மின்னஞ்சல் முகவரிக்கு அனுப்பப்பட்டுள்ளது.
te: మీ ఇమెయిల్ చిరునామాకు పాస్‌వర్డ్ రీసెట్ లింక్ పంపబడింది.
zh_hans: 密码重置链接已发送至您的邮箱。
zh_hant: 密碼重設連結已發送至您的郵箱。

source: ABV
ar: نسبة الكحول في الدم
as: এবিভি
de: Alkoholgehalt
gu: એબીવી
hi: अटल बिहारी वाजपेयी
kn: ಎಬಿವಿ
ml: എബിവി
mr: एबीव्ही
or: ଏବିଭି
pa: ਏਬੀਵੀ
ta: ஏபிவி

source: Access
ar: وصول
as: প্ৰৱেশাধিকাৰ
bn: অ্যাক্সেস
de: Zugang
es: Acceso
fr: Accéder
gu: ઍક્સેસ
hi: पहुँच
it: Accesso
ja: アクセス
kn: ಪ್ರವೇಶ
ko: 입장
ml: ആക്സസ്
mr: प्रवेश
or: ପ୍ରବେଶ
pa: ਪਹੁੰਚ
pt: Acesso
ru: Доступ
ta: அணுகல்
te: యాక్సెస్
zh_hans: 使用权
zh_hant: 使用權

source: Accuracy
ar: دقة
as: শুদ্ধতা
bn: নির্ভুলতা
de: Genauigkeit
es: Exactitud
fr: Précision
gu: ચોકસાઈ
hi: शुद्धता
it: Precisione
ja: 正確さ
kn: ನಿಖರತೆ
ko: 정확성
ml: കൃത്യത
mr: अचूकता
or: ସଠିକତା
pa: ਸ਼ੁੱਧਤਾ
pt: Exatidão
ru: Точность
ta: துல்லியம்
te: ఖచ్చితత్వం
zh_hans: 准确性
zh_hant: 準確性

source: Act: %lld
ar: الفصل: %lld
bn: কাজ: %lld
de: Aktion: %lld
es: Acto: %lld
fr: Acte : %lld
gu: કાર્ય: %lld
hi: अधिनियम: %lld
it: Atto: %lld
ja: 行為: %lld
kn: ಕಾಯ್ದೆ: %lld
ko: 행위: %lld
ml: ആക്റ്റ്: %lld
mr: कृती: %lld
or: କାର୍ଯ୍ୟ: %lld
pa: ਐਕਟ: %lld
pt: Ato: %lld
ru: Действие: %lld
ta: செயல்: %lld
te: చర్య: %lld
zh_hans: 行动： %lld
zh_hant: 行動： %lld

source: Action Needed
ar: يلزم اتخاذ إجراء
as: কাৰ্য্যৰ প্ৰয়োজন
bn: পদক্ষেপ নেওয়া প্রয়োজন
de: Handlungsbedarf
es: Se requiere acción
fr: Action nécessaire
gu: કાર્યવાહી જરૂરી છે
hi: कार्रवाई आवश्यक
it: È necessario intervenire
ja: 対応が必要
kn: ಕ್ರಮ ಅಗತ್ಯ
ko: 조치 필요
ml: നടപടി ആവശ്യമാണ്
mr: कारवाई आवश्यक आहे
or: ପଦକ୍ଷେପ ଆବଶ୍ୟକ
pa: ਕਾਰਵਾਈ ਦੀ ਲੋੜ ਹੈ
pt: Ação necessária
ru: Необходимы действия
ta: நடவடிக்கை தேவை
te: చర్య అవసరం
zh_hans: 需要采取行动
zh_hant: 需要採取行動

source: Action Required
ar: الإجراء المطلوب
as: কাৰ্য্যৰ প্ৰয়োজন
bn: প্রয়োজনীয় পদক্ষেপ নেওয়া প্রয়োজন
de: Handlungsbedarf erforderlich
es: Acción requerida
fr: Action requise
gu: ક્રિયા જરૂરી છે
hi: कार्रवाई आवश्यक है
it: Azione richiesta
ja: 対応が必要
kn: ಕ್ರಮ ಅಗತ್ಯವಿದೆ
ko: 조치 필요
ml: നടപടി ആവശ്യമാണ്
mr: आवश्यक कारवाई
or: ପଦକ୍ଷେପ ଆବଶ୍ୟକ
pa: ਕਾਰਵਾਈ ਲੋੜੀਂਦੀ ਹੈ
pt: Ação necessária
ru: Необходимые действия
ta: நடவடிக்கை தேவை
te: చర్య అవసరం
zh_hans: 需要采取的行动
zh_hant: 需要採取的行動

source: ACTIVE
ar: نشيط
as: সক্ৰিয়
bn: সক্রিয়
de: AKTIV
es: ACTIVO
fr: ACTIF
gu: સક્રિય
hi: सक्रिय
it: ATTIVO
ja: アクティブ
kn: ಸಕ್ರಿಯ
ko: 활동적인
ml: സജീവം
mr: सक्रिय
or: ସକ୍ରିୟ
pa: ਕਿਰਿਆਸ਼ੀਲ
pt: ATIVO
ru: АКТИВНЫЙ
ta: செயலில்
te: యాక్టివ్
zh_hans: 积极的
zh_hant: 積極的

source: Active Boutiques
ar: متاجر الملابس الرياضية
as: সক্ৰিয় বুটিক
bn: সক্রিয় বুটিক
de: Aktive Boutiquen
es: Boutiques activas
fr: Boutiques actives
gu: એક્ટિવ બુટીક્સ
hi: सक्रिय बुटीक
it: Boutique attive
ja: アクティブブティック
kn: ಸಕ್ರಿಯ ಅಂಗಡಿಗಳು
ko: 액티브 부티크
ml: സജീവമായ ബോട്ടിക്കുകൾ
mr: सक्रिय बुटीक
or: ସକ୍ରିୟ ବୁଟିକ୍
pa: ਐਕਟਿਵ ਬੁਟੀਕਸ
pt: Boutiques ativas
ru: Активные бутики
ta: ஆக்டிவ் பூட்டிக்ஸ்
te: యాక్టివ్ బోటిక్‌లు
zh_hans: 活跃精品店
zh_hant: 活躍精品店

source: ACTIVE BOUTIQUES
ar: متاجر نشطة
bn: সক্রিয় বুটিক
de: AKTIVE BOUTIQUEN
es: BOUTIQUES ACTIVAS
fr: BOUTIQUES ACTIVES
gu: સક્રિય બુટિક
hi: सक्रिय बुटीक
it: BOUTIQUE ATTIVE
ja: アクティブブティック
kn: ಸಕ್ರಿಯ ಅಂಗಡಿಗಳು
ko: 액티브 부티크
ml: സജീവമായ ബോട്ടിക്കുകൾ
mr: सक्रिय बुटीक
or: ସକ୍ରିୟ ବୁଟିକ୍
pa: ਸਰਗਰਮ ਬੁਟੀਕ
pt: BOUTIQUES ATIVAS
ru: АКТИВНЫЕ БУТИК
ta: ஆக்டிவ் பூட்டிக்ஸ்
te: యాక్టివ్ బొటిక్‌లు
zh_hans: 活力精品店
zh_hant: 活力精品店

source: Active Profiles
ar: الملفات الشخصية النشطة
as: সক্ৰিয় আলেখ্যনসমূহ
bn: সক্রিয় প্রোফাইল
de: Aktive Profile
es: Perfiles activos
fr: Profils actifs
gu: સક્રિય પ્રોફાઇલ્સ
hi: सक्रिय प्रोफाइल
it: Profili attivi
ja: アクティブなプロフィール
kn: ಸಕ್ರಿಯ ಪ್ರೊಫೈಲ್‌ಗಳು
ko: 활성 프로필
ml: സജീവ പ്രൊഫൈലുകൾ
mr: सक्रिय प्रोफाइल
or: ସକ୍ରିୟ ପ୍ରୋଫାଇଲ୍‌ଗୁଡ଼ିକ
pa: ਐਕਟਿਵ ਪ੍ਰੋਫਾਈਲ
pt: Perfis ativos
ru: Активные профили
ta: செயலில் உள்ள சுயவிவரங்கள்
te: యాక్టివ్ ప్రొఫైల్స్
zh_hans: 活跃配置文件
zh_hant: 活躍設定檔

source: ACTIVE SERVICES
ar: الخدمات النشطة
as: সক্ৰিয় সেৱাসমূহ
bn: সক্রিয় পরিষেবা
de: AKTIVE DIENSTE
es: SERVICIOS ACTIVOS
fr: SERVICES ACTIFS
gu: સક્રિય સેવાઓ
hi: सक्रिय सेवाएँ
it: SERVIZI ATTIVI
ja: アクティブサービス
kn: ಸಕ್ರಿಯ ಸೇವೆಗಳು
ko: 현역 복무
ml: സജീവ സേവനങ്ങൾ
mr: सक्रिय सेवा
or: ସକ୍ରିୟ ସେବାଗୁଡିକ
pa: ਸਰਗਰਮ ਸੇਵਾਵਾਂ
pt: SERVIÇOS ATIVOS
ru: АКТИВНЫЕ УСЛУГИ
ta: செயலில் உள்ள சேவைகள்
te: క్రియాశీల సేవలు
zh_hans: 现役军人
zh_hant: 現役軍人

source: ACTIVE SOURCING PIPELINES
ar: خطوط أنابيب التوريد النشطة
as: সক্ৰিয় উৎস পাইপলাইন
bn: সক্রিয় সোর্সিং পাইপলাইন
de: AKTIVE BESCHAFFUNGSPIPELINES
es: CANALES DE ABASTECIMIENTO ACTIVO
fr: PIPELINES D'APPROVISIONNEMENT ACTIF
gu: સક્રિય સોર્સિંગ પાઇપલાઇન્સ
hi: सक्रिय सोर्सिंग पाइपलाइन
it: PIPELINE DI APPROVVIGIONAMENTO ATTIVO
ja: アクティブソーシングパイプライン
kn: ಸಕ್ರಿಯ ಸೋರ್ಸಿಂಗ್ ಪೈಪ್‌ಲೈನ್‌ಗಳು
ko: 액티브 소싱 파이프라인
ml: സജീവ സോഴ്‌സിംഗ് പൈപ്പ്‌ലൈനുകൾ
mr: सक्रिय सोर्सिंग पाइपलाइन
or: ସକ୍ରିୟ ସୋର୍ସିଂ ପାଇପଲାଇନ୍ସ
pa: ਐਕਟਿਵ ਸੋਰਸਿੰਗ ਪਾਈਪਲਾਈਨਾਂ
pt: PLEPLINES DE FORNECIMENTO ATIVO
ru: АКТИВНЫЕ КОНВЕЙЕРЫ ПОСТАВОК
ta: செயலில் உள்ள மூலவளக் குழாய்கள்
te: యాక్టివ్ సోర్సింగ్ పైప్‌లైన్‌లు
zh_hans: 主动采购渠道
zh_hant: 主動採購管道

source: Active Today
ar: نشط اليوم
as: সক্ৰিয় আজি
bn: আজ সক্রিয়
de: Heute aktiv
es: Activo hoy
fr: Actif aujourd'hui
gu: આજે સક્રિય
hi: आज सक्रिय
it: Attivo oggi
ja: アクティブ・トゥデイ
kn: ಇಂದು ಸಕ್ರಿಯವಾಗಿದೆ
ko: 오늘 활동 중
ml: ഇന്ന് സജീവം
mr: आज सक्रिय
or: ଆଜି ସକ୍ରିୟ ଅଛି
pa: ਅੱਜ ਸਰਗਰਮ
pt: Ativo hoje
ru: Активный сегодня
ta: இன்று செயலில்
te: ఈరోజు చురుకుగా
zh_hans: 今日活跃
zh_hant: 今日活躍

source: ACTUAL
ar: فِعلي
as: আচল
bn: প্রকৃত
de: TATSÄCHLICH
fr: RÉEL
gu: વાસ્તવિક
hi: वास्तविक
it: REALE
ja: 実際の
kn: ನಿಜವಾದ
ko: 실제
ml: യഥാർത്ഥം
mr: वास्तविक
or: ପ୍ରକୃତ
pa: ਅਸਲ
pt: REAL
ru: ДЕЙСТВИТЕЛЬНЫЙ
ta: உண்மையான
te: వాస్తవమైన
zh_hans: 实际的
zh_hant: 實際的
